SesameOS3/107_card_change.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM_OS3_CARD_CHANGE(107),Card ID,Card Name}
SesameTouch-->>APP: 命令成功
SesameTouch->>APP: {Card ID,Card Name}
```
