SesameOS3/src/card_change/card_change_name.puml
@startuml
APP -> SesameTouch: {SSM_OS3_CARD_CHANGE(107), Card ID, Card Name}
SesameTouch --> APP: 命令成功
SesameTouch -> APP: {Card ID, Card Name}
@enduml
